Repository: 32itou/umap
Catalog: youmap/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Delete
fr: Supprimer

source: Create your map now!
fr: Créer une carte

source: Cured by
fr: Maintenu par

source: See this map!
fr: Voir cette carte!

source: Choose your tilelayer
fr: Choisir un fond de carte

source: u{Map} let you create maps with OpenStreetMap layers in a minute and embed them in your site.<br /> This is a demo instance, you can host your own, it's <strong>open source</strong>!
fr: u{Map} permet de créer des cartes personnalisées sur des fonds OpenStreetMap en un instant et les afficher dans votre site <br /> Ceci est une instance de démonstration, vous pouvez héberger la vôtre, c'est <strong>open source</strong>!

source: What you can do?
fr: Que pouvez-vous faire?

source: Choose the layers of your map
fr: Choisir les fonds de carte

source: Add POIs: markers, lines, polygons...
fr: Ajouter des POI: markes, lignes, polygones...

source: Manage POIs colours and icons
fr: Choisir la couleur et les icônes

source: Batch import geostructured data (GEOJson...)
fr: Import des données géographiques en masse (GeoJSON...)

source: Choose the licence for your data
fr: Choisir la licence de vos données

source: Embed and share your map
fr: Exporter et partager votre carte

source: Test it and create a map
fr: Tester et créer une carte

source: Fork it
fr: Forker

source: Users to play with
fr: Utilisateurs pour tester

source: Browse maps
fr: Voir des cartes

source: My maps
fr: Mes cartes

source: Log out
fr: Déconnexion

source: Log in
fr: Connexion

source: Search maps
fr: Chercher des cartes

source: Search for maps containing «%(q)s»
fr: Chercher des cartes contenant «%(q)s»

source: Not map found.
fr: Aucune carte trouvée.
